Repository: rendiwijiatmoko/iOS-SelfPhotos
Catalog: ImmichApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: The previous background queue was unreadable and will be rebuilt.
ar: تعذرت قراءة قائمة انتظار الخلفية السابقة وستُعاد تهيئتها.
bg: Предишната фонова опашка беше нечетима и ще бъде изградена отново.
bn: আগের পটভূমির সারিটি পড়া যায়নি এবং আবার তৈরি করা হবে।
ca: No s'ha pogut llegir la cua anterior en segon pla i es reconstruirà.
cs: Předchozí fronta na pozadí byla nečitelná a bude znovu vytvořena.
da: Den tidligere baggrundskø kunne ikke læses og bliver genopbygget.
de: Die vorherige Hintergrundwarteschlange war nicht lesbar und wird neu erstellt.
el: Η προηγούμενη ουρά παρασκηνίου δεν ήταν αναγνώσιμη και θα αναδημιουργηθεί.
es: No se ha podido leer la cola anterior en segundo plano y se reconstruirá.
fa: صف پس‌زمینه قبلی خواندنی نبود و بازسازی می‌شود.
fi: Edellistä taustajonoa ei voitu lukea, ja se luodaan uudelleen.
fr: La file d’attente précédente en arrière-plan était illisible et sera reconstruite.
he: תור הרקע הקודם לא היה קריא וייבנה מחדש.
hi: पिछली बैकग्राउंड कतार पढ़ी नहीं जा सकी और फिर से बनाई जाएगी।
hr: Prethodni pozadinski red čekanja nije bio čitljiv i bit će ponovno izgrađen.
hu: Az előző háttérbeli várólista nem volt olvasható, ezért újraépül.
id: Antrean latar belakang sebelumnya tidak dapat dibaca dan akan dibangun ulang.
it: La precedente coda in background era illeggibile e verrà ricostruita.
ja: 以前のバックグラウンドキューを読み込めなかったため、再構築します。
kk: Алдыңғы фондық кезекті оқу мүмкін болмады және ол қайта құрылады.
ko: 이전 백그라운드 대기열을 읽을 수 없어 다시 구축합니다.
lt: Ankstesnės foninės eilės nepavyko perskaityti, todėl ji bus sukurta iš naujo.
ms: Baris gilir latar belakang sebelumnya tidak dapat dibaca dan akan dibina semula.
nb: Den forrige bakgrunnskøen kunne ikke leses og bygges opp på nytt.
nl: De vorige achtergrondwachtrij was onleesbaar en wordt opnieuw opgebouwd.
pl: Nie można odczytać poprzedniej kolejki w tle, dlatego zostanie odbudowana.
pt: Não foi possível ler a fila anterior em segundo plano, que será reconstruída.
ro: Coada anterioară din fundal nu a putut fi citită și va fi reconstruită.
ru: Предыдущую фоновую очередь не удалось прочитать, поэтому она будет создана заново.
sk: Predchádzajúci rad na pozadí sa nedal načítať a bude znova vytvorený.
sl: Prejšnje čakalne vrste v ozadju ni bilo mogoče prebrati, zato bo znova ustvarjena.
sv: Den föregående bakgrundskön kunde inte läsas och byggs om.
th: ไม่สามารถอ่านคิวเบื้องหลังก่อนหน้าได้และจะสร้างขึ้นใหม่
tr: Önceki arka plan sırası okunamadı ve yeniden oluşturulacak.
uk: Попередню фонову чергу не вдалося прочитати, тому її буде перебудовано.
vi: Không thể đọc hàng đợi nền trước đó và hàng đợi sẽ được tạo lại.
zh_hans: 无法读取之前的后台队列，该队列将被重建。
zh_hant: 無法讀取之前的背景佇列，該佇列將被重建。

source: The previous background transfer was interrupted and will resume.
ar: توقفت عملية النقل السابقة في الخلفية وستُستأنف.
bg: Предишното фоново прехвърляне беше прекъснато и ще продължи.
bn: আগের পটভূমির স্থানান্তর বাধাগ্রস্ত হয়েছিল এবং আবার শুরু হবে।
ca: La transferència anterior en segon pla s'ha interromput i es reprendrà.
cs: Předchozí přenos na pozadí byl přerušen a bude pokračovat.
da: Den tidligere baggrundsoverførsel blev afbrudt og fortsætter igen.
de: Die vorherige Hintergrundübertragung wurde unterbrochen und wird fortgesetzt.
el: Η προηγούμενη μεταφορά στο παρασκήνιο διακόπηκε και θα συνεχιστεί.
es: La transferencia anterior en segundo plano se interrumpió y se reanudará.
fa: انتقال پس‌زمینه قبلی قطع شد و ادامه می‌یابد.
fi: Edellinen taustasiirto keskeytyi, ja sitä jatketaan.
fr: Le transfert précédent en arrière-plan a été interrompu et reprendra.
he: ההעברה הקודמת ברקע הופסקה ותימשך.
hi: पिछला बैकग्राउंड ट्रांसफ़र बाधित हुआ था और फिर शुरू होगा।
hr: Prethodni pozadinski prijenos bio je prekinut i nastavit će se.
hu: Az előző háttérbeli átvitel megszakadt, és folytatódni fog.
id: Transfer latar belakang sebelumnya terputus dan akan dilanjutkan.
it: Il precedente trasferimento in background è stato interrotto e riprenderà.
ja: 以前のバックグラウンド転送は中断されましたが、再開します。
kk: Алдыңғы фондық тасымалдау үзілді және қайта жалғасады.
ko: 이전 백그라운드 전송이 중단되었으며 다시 시작됩니다.
lt: Ankstesnis foninis perdavimas buvo nutrauktas ir bus tęsiamas.
ms: Pemindahan latar belakang sebelumnya terganggu dan akan disambung semula.
nb: Den forrige bakgrunnsoverføringen ble avbrutt og fortsetter.
nl: De vorige overdracht op de achtergrond werd onderbroken en wordt hervat.
pl: Poprzedni transfer w tle został przerwany i zostanie wznowiony.
pt: A transferência anterior em segundo plano foi interrompida e será retomada.
ro: Transferul anterior din fundal a fost întrerupt și va fi reluat.
ru: Предыдущая фоновая передача была прервана и будет возобновлена.
sk: Predchádzajúci prenos na pozadí bol prerušený a bude pokračovať.
sl: Prejšnji prenos v ozadju je bil prekinjen in se bo nadaljeval.
sv: Den föregående bakgrundsöverföringen avbröts och återupptas.
th: การถ่ายโอนเบื้องหลังก่อนหน้าถูกขัดจังหวะและจะดำเนินการต่อ
tr: Önceki arka plan aktarımı kesintiye uğradı ve devam edecek.
uk: Попереднє фонове передавання було перервано й буде продовжено.
vi: Quá trình truyền nền trước đó đã bị gián đoạn và sẽ tiếp tục.
zh_hans: 之前的后台传输已中断，稍后将继续。
zh_hant: 之前的背景傳輸已中斷，稍後將繼續。

source: The server compatibility check must finish before signing in.
ar: يجب أن يكتمل فحص توافق الخادم قبل تسجيل الدخول.
bg: Проверката за съвместимост на сървъра трябва да завърши преди вход.
bn: সাইন ইন করার আগে সার্ভারের সামঞ্জস্যতা পরীক্ষা শেষ হতে হবে।
ca: La comprovació de compatibilitat del servidor ha d'acabar abans d'iniciar sessió.
cs: Před přihlášením musí být dokončena kontrola kompatibility serveru.
da: Kontrollen af serverkompatibilitet skal afsluttes, før du logger ind.
de: Die Serverkompatibilitätsprüfung muss vor der Anmeldung abgeschlossen sein.
el: Ο έλεγχος συμβατότητας του διακομιστή πρέπει να ολοκληρωθεί πριν από τη σύνδεση.
es: La comprobación de compatibilidad del servidor debe finalizar antes de iniciar sesión.
fa: بررسی سازگاری سرور باید پیش از ورود کامل شود.
fi: Palvelimen yhteensopivuustarkistuksen on valmistuttava ennen kirjautumista.
fr: La vérification de compatibilité du serveur doit se terminer avant la connexion.
he: בדיקת תאימות השרת חייבת להסתיים לפני ההתחברות.
hi: साइन इन करने से पहले सर्वर अनुकूलता जाँच पूरी होनी चाहिए।
hr: Provjera kompatibilnosti poslužitelja mora završiti prije prijave.
hu: A szerver kompatibilitási ellenőrzésének be kell fejeződnie a bejelentkezés előtt.
id: Pemeriksaan kompatibilitas server harus selesai sebelum masuk.
it: Il controllo di compatibilità del server deve terminare prima dell'accesso.
ja: サインインする前にサーバーの互換性確認を完了する必要があります。
kk: Кіру алдында сервер үйлесімділігін тексеру аяқталуы керек.
ko: 로그인하기 전에 서버 호환성 검사를 완료해야 합니다.
lt: Prieš prisijungiant turi būti baigtas serverio suderinamumo tikrinimas.
ms: Pemeriksaan keserasian pelayan mesti selesai sebelum log masuk.
nb: Kontrollen av serverkompatibilitet må fullføres før du logger på.
nl: De controle van de servercompatibiliteit moet zijn voltooid voordat je je aanmeldt.
pl: Sprawdzanie zgodności serwera musi zakończyć się przed zalogowaniem.
pt: A verificação de compatibilidade do servidor tem de terminar antes de iniciar sessão.
ro: Verificarea compatibilității serverului trebuie să se încheie înainte de autentificare.
ru: Перед входом необходимо завершить проверку совместимости сервера.
sk: Pred prihlásením sa musí dokončiť kontrola kompatibility servera.
sl: Pred prijavo se mora končati preverjanje združljivosti strežnika.
sv: Kontrollen av serverkompatibiliteten måste slutföras innan du loggar in.
th: ต้องตรวจสอบความเข้ากันได้ของเซิร์ฟเวอร์ให้เสร็จก่อนเข้าสู่ระบบ
tr: Oturum açmadan önce sunucu uyumluluk denetiminin tamamlanması gerekir.
uk: Перед входом потрібно завершити перевірку сумісності сервера.
vi: Phải hoàn tất kiểm tra khả năng tương thích của máy chủ trước khi đăng nhập.
zh_hans: 必须先完成服务器兼容性检查，才能登录。
zh_hant: 必須先完成伺服器相容性檢查，才能登入。

source: The unreadable database was preserved for diagnostics instead of being deleted.
ar: تم الاحتفاظ بقاعدة البيانات غير القابلة للقراءة لأغراض التشخيص بدلًا من حذفها.
bg: Нечетимата база данни беше запазена за диагностика, вместо да бъде изтрита.
bn: অপাঠ্য ডেটাবেসটি মুছে না দিয়ে সমস্যা নির্ণয়ের জন্য সংরক্ষণ করা হয়েছে।
ca: La base de dades il·legible s'ha conservat per al diagnòstic en comptes d'eliminar-la.
cs: Nečitelná databáze byla místo smazání zachována pro diagnostiku.
da: Databasen, der ikke kunne læses, blev bevaret til diagnosticering i stedet for at blive slettet.
de: Die nicht lesbare Datenbank wurde zur Diagnose aufbewahrt, anstatt gelöscht zu werden.
el: Η μη αναγνώσιμη βάση δεδομένων διατηρήθηκε για διαγνωστικούς σκοπούς αντί να διαγραφεί.
es: La base de datos ilegible se ha conservado para realizar diagnósticos en lugar de eliminarla.
fa: پایگاه داده ناخوانا به‌جای حذف شدن برای عیب‌یابی نگه داشته شد.
fi: Lukukelvoton tietokanta säilytettiin vianmääritystä varten poistamisen sijaan.
fr: La base de données illisible a été conservée à des fins de diagnostic au lieu d’être supprimée.
he: מסד הנתונים שלא ניתן לקריאה נשמר לצורך אבחון במקום להימחק.
hi: न पढ़े जा सकने वाले डेटाबेस को हटाने के बजाय जाँच के लिए सुरक्षित रखा गया।
hr: Nečitljiva baza podataka sačuvana je radi dijagnostike umjesto da bude izbrisana.
hu: Az olvashatatlan adatbázist a rendszer törlés helyett megőrizte diagnosztikai célokra.
id: Basis data yang tidak dapat dibaca dipertahankan untuk diagnostik, bukan dihapus.
it: Il database illeggibile è stato conservato per la diagnostica invece di essere eliminato.
ja: 読み込めないデータベースは削除せず、診断用に保存しました。
kk: Оқылмайтын дерекқор жойылмай, диагностика үшін сақталды.
ko: 읽을 수 없는 데이터베이스를 삭제하지 않고 진단용으로 보존했습니다.
lt: Neperskaitoma duomenų bazė buvo išsaugota diagnostikai, o ne ištrinta.
ms: Pangkalan data yang tidak dapat dibaca dikekalkan untuk diagnostik dan bukannya dipadam.
nb: Databasen som ikke kunne leses, ble bevart for diagnostikk i stedet for å bli slettet.
nl: De onleesbare database is voor diagnostiek bewaard in plaats van verwijderd.
pl: Nieczytelna baza danych została zachowana do diagnostyki zamiast usunięta.
pt: A base de dados ilegível foi preservada para diagnóstico em vez de ser eliminada.
ro: Baza de date care nu a putut fi citită a fost păstrată pentru diagnosticare în loc să fie ștearsă.
ru: Нечитаемая база данных сохранена для диагностики, а не удалена.
sk: Nečitateľná databáza bola namiesto vymazania zachovaná na diagnostiku.
sl: Neberljiva zbirka podatkov je bila namesto izbrisa ohranjena za diagnostiko.
sv: Den oläsbara databasen sparades för diagnostik i stället för att raderas.
th: ฐานข้อมูลที่อ่านไม่ได้ถูกเก็บไว้เพื่อการวินิจฉัยแทนที่จะถูกลบ
tr: Okunamayan veritabanı silinmek yerine tanılama amacıyla korundu.
uk: Нечитабельну базу даних збережено для діагностики замість видалення.
vi: Cơ sở dữ liệu không thể đọc đã được giữ lại để chẩn đoán thay vì bị xóa.
zh_hans: 无法读取的数据库已保留用于诊断，并未删除。
zh_hant: 無法讀取的資料庫已保留用於診斷，並未刪除。

source: The upload session is no longer available.
ar: لم تعد جلسة الرفع متاحة.
bg: Сесията за качване вече не е налична.
bn: আপলোড সেশনটি আর উপলভ্য নেই।
ca: La sessió de pujada ja no està disponible.
cs: Relace nahrávání již není dostupná.
da: Uploadsessionen er ikke længere tilgængelig.
de: Die Upload-Sitzung ist nicht mehr verfügbar.
el: Η συνεδρία μεταφόρτωσης δεν είναι πλέον διαθέσιμη.
es: La sesión de carga ya no está disponible.
fa: نشست بارگذاری دیگر در دسترس نیست.
fi: Latausistunto ei ole enää käytettävissä.
fr: La session d’envoi n’est plus disponible.
he: הפעלת ההעלאה אינה זמינה עוד.
hi: अपलोड सेशन अब उपलब्ध नहीं है।
hr: Sesija prijenosa više nije dostupna.
hu: A feltöltési munkamenet már nem érhető el.
id: Sesi unggahan tidak lagi tersedia.
it: La sessione di caricamento non è più disponibile.
ja: アップロードセッションは利用できなくなりました。
kk: Жүктеп салу сеансы енді қолжетімді емес.
ko: 업로드 세션을 더 이상 사용할 수 없습니다.
lt: Įkėlimo seansas nebepasiekiamas.
ms: Sesi muat naik tidak lagi tersedia.
nb: Opplastingsøkten er ikke lenger tilgjengelig.
nl: De uploadsessie is niet meer beschikbaar.
pl: Sesja przesyłania nie jest już dostępna.
pt: A sessão de envio já não está disponível.
ro: Sesiunea de încărcare nu mai este disponibilă.
ru: Сеанс загрузки больше недоступен.
sk: Relácia nahrávania už nie je k dispozícii.
sl: Seja nalaganja ni več na voljo.
sv: Uppladdningssessionen är inte längre tillgänglig.
th: เซสชันการอัปโหลดไม่พร้อมใช้งานอีกต่อไป
tr: Yükleme oturumu artık kullanılamıyor.
uk: Сеанс вивантаження більше недоступний.
vi: Phiên tải lên không còn khả dụng.
zh_hans: 上传会话已不可用。
zh_hant: 上傳連線階段已無法使用。

source: Theme
ar: مظهر
bg: Тема
bn: থিম
ca: Tema
cs: Motiv
da: Tema
el: Θέμα
es: Tema
fa: تم
fi: Teema
fr: Thème
he: ערכת נושא
hi: विषय
hr: Tema
hu: Téma
id: Tema
it: Tema
ja: テーマ
kk: Тақырып
ko: 테마
lt: Tema
ms: Tema
nb: Tema
nl: Thema
pl: Motyw
pt: Tema
ro: Temă
ru: Тема
sk: Téma
sl: Tema
sv: Tema
th: ธีม
tr: Tema
uk: Тема оформлення
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題

source: There are no photo albums on this device.
ar: لا توجد ألبومات صور على هذا الجهاز.
bg: На това устройство няма фотоалбуми.
bn: এই ডিভাইসে কোনো ফটো অ্যালবাম নেই।
ca: No hi ha cap àlbum de fotos en aquest dispositiu.
cs: V tomto zařízení nejsou žádná fotoalba.
da: Der er ingen fotoalbum på denne enhed.
de: Auf diesem Gerät befinden sich keine Fotoalben.
el: Δεν υπάρχουν άλμπουμ φωτογραφιών σε αυτή τη συσκευή.
es: No hay álbumes de fotos en este dispositivo.
fa: هیچ آلبوم عکسی در این دستگاه نیست.
fi: Tällä laitteella ei ole kuva-albumeita.
fr: Il n’y a aucun album photo sur cet appareil.
he: אין אלבומי תמונות במכשיר הזה.
hi: इस डिवाइस पर कोई फ़ोटो एल्बम नहीं है।
hr: Na ovom uređaju nema fotoalbuma.
hu: Nincsenek fotóalbumok ezen az eszközön.
id: Tidak ada album foto di perangkat ini.
it: Non ci sono album di foto su questo dispositivo.
ja: このデバイスに写真アルバムはありません。
kk: Бұл құрылғыда фотосурет альбомдары жоқ.
ko: 이 기기에 사진 앨범이 없습니다.
lt: Šiame įrenginyje nėra nuotraukų albumų.
ms: Tiada album foto pada peranti ini.
nb: Det finnes ingen bildealbum på denne enheten.
nl: Er staan geen fotoalbums op dit apparaat.
pl: Na tym urządzeniu nie ma albumów ze zdjęciami.
pt: Não existem álbuns de fotos neste dispositivo.
ro: Nu există albume foto pe acest dispozitiv.
ru: На этом устройстве нет фотоальбомов.
sk: V tomto zariadení nie sú žiadne fotoalbumy.
sl: V tej napravi ni albumov fotografij.
sv: Det finns inga fotoalbum på den här enheten.
th: ไม่มีอัลบั้มรูปภาพบนอุปกรณ์นี้
tr: Bu cihazda fotoğraf albümü yok.
uk: На цьому пристрої немає фотоальбомів.
vi: Không có album ảnh nào trên thiết bị này.
zh_hans: 此设备上没有照片相册。
zh_hant: 此裝置上沒有相片相簿。

source: There is no one else on this server to share with.
ar: لا يوجد شخص آخر على هذا الخادم للمشاركة معه.
bg: На този сървър няма друг човек, с когото да споделяте.
bn: এই সার্ভারে শেয়ার করার মতো অন্য কেউ নেই।
ca: No hi ha ningú més en aquest servidor amb qui compartir.
cs: Na tomto serveru není žádný další uživatel, se kterým lze sdílet.
da: Der er ingen andre på denne server at dele med.
de: Auf diesem Server gibt es keine anderen Benutzer zum Teilen.
el: Δεν υπάρχει άλλος χρήστης σε αυτόν τον διακομιστή για κοινοποίηση.
es: No hay nadie más en este servidor con quien compartir.
fa: کاربر دیگری در این سرور برای اشتراک‌گذاری وجود ندارد.
fi: Tällä palvelimella ei ole muita käyttäjiä, joille voisi jakaa.
fr: Il n’y a aucun autre utilisateur avec qui partager sur ce serveur.
he: אין בשרת הזה משתמשים נוספים לשיתוף.
hi: इस सर्वर पर साझा करने के लिए कोई अन्य उपयोगकर्ता नहीं है।
hr: Na ovom poslužitelju nema nikoga drugog s kim možete dijeliti.
hu: Nincs más felhasználó ezen a szerveren, akivel megoszthatná.
id: Tidak ada orang lain di server ini yang dapat diajak berbagi.
it: Non ci sono altri utenti su questo server con cui condividere.
ja: このサーバーには共有できるほかのユーザーがいません。
kk: Бұл серверде бөлісуге болатын басқа пайдаланушы жоқ.
ko: 이 서버에 공유할 다른 사용자가 없습니다.
lt: Šiame serveryje nėra kitų naudotojų, su kuriais būtų galima bendrinti.
ms: Tiada pengguna lain pada pelayan ini untuk berkongsi.
nb: Det finnes ingen andre brukere på denne serveren å dele med.
nl: Er is niemand anders op deze server om mee te delen.
pl: Na tym serwerze nie ma innych użytkowników, którym można udostępniać.
pt: Não há mais ninguém neste servidor com quem partilhar.
ro: Nu există nicio altă persoană pe acest server cu care să partajați.
ru: На этом сервере нет других пользователей, которым можно предоставить доступ.
sk: Na tomto serveri nie je žiadny ďalší používateľ, s ktorým možno zdieľať.
sl: V tem strežniku ni drugih uporabnikov, s katerimi bi lahko delili.
sv: Det finns inga andra användare på den här servern att dela med.
th: ไม่มีผู้ใช้อื่นบนเซิร์ฟเวอร์นี้ให้แชร์ด้วย
tr: Bu sunucuda paylaşım yapılabilecek başka kimse yok.
uk: На цьому сервері немає інших користувачів, з якими можна поділитися.
vi: Không có người nào khác trên máy chủ này để chia sẻ.
zh_hans: 此服务器上没有可与之共享的其他用户。
zh_hant: 此伺服器上沒有可與之分享的其他使用者。

source: This album could not be loaded.
ar: تعذر تحميل هذا الألبوم.
bg: Този албум не можа да бъде зареден.
bn: এই অ্যালবামটি লোড করা যায়নি।
ca: No s'ha pogut carregar aquest àlbum.
cs: Toto album se nepodařilo načíst.
da: Dette album kunne ikke indlæses.
de: Dieses Album konnte nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση αυτού του άλμπουμ.
es: No se ha podido cargar este álbum.
fa: این آلبوم بارگیری نشد.
fi: Tätä albumia ei voitu ladata.
fr: Cet album n’a pas pu être chargé.
he: לא ניתן לטעון את האלבום הזה.
hi: यह एल्बम लोड नहीं किया जा सका।
hr: Ovaj album nije moguće učitati.
hu: Nem sikerült betölteni ezt az albumot.
id: Album ini tidak dapat dimuat.
it: Impossibile caricare questo album.
ja: このアルバムを読み込めませんでした。
kk: Бұл альбомды жүктеу мүмкін болмады.
ko: 이 앨범을 불러올 수 없습니다.
lt: Nepavyko įkelti šio albumo.
ms: Album ini tidak dapat dimuatkan.
nb: Dette albumet kunne ikke lastes inn.
nl: Dit album kon niet worden geladen.
pl: Nie można wczytać tego albumu.
pt: Não foi possível carregar este álbum.
ro: Acest album nu a putut fi încărcat.
ru: Не удалось загрузить этот альбом.
sk: Tento album sa nepodarilo načítať.
sl: Tega albuma ni bilo mogoče naložiti.
sv: Det gick inte att ladda det här albumet.
th: ไม่สามารถโหลดอัลบั้มนี้ได้
tr: Bu albüm yüklenemedi.
uk: Не вдалося завантажити цей альбом.
vi: Không thể tải album này.
zh_hans: 无法载入此相册。
zh_hant: 無法載入此相簿。

source: This asset is no longer available as a Live Photo.
ar: لم يعد هذا الأصل متاحًا كصورة Live Photo.
bg: Този ресурс вече не е наличен като Live Photo.
bn: এই অ্যাসেটটি আর Live Photo হিসেবে উপলভ্য নয়।
ca: Aquest recurs ja no està disponible com a Live Photo.
cs: Tato položka již není dostupná jako Live Photo.
da: Dette emne er ikke længere tilgængeligt som Live Photo.
de: Dieses Element ist nicht mehr als Live Photo verfügbar.
el: Αυτό το στοιχείο δεν είναι πλέον διαθέσιμο ως Live Photo.
es: Este recurso ya no está disponible como Live Photo.
fa: این مورد دیگر به‌صورت Live Photo در دسترس نیست.
fi: Tämä kohde ei ole enää käytettävissä Live Photo -kuvana.
fr: Cet élément n’est plus disponible en tant que Live Photo.
he: הפריט הזה אינו זמין עוד כ-Live Photo.
hi: यह आइटम अब Live Photo के रूप में उपलब्ध नहीं है।
hr: Ovaj resurs više nije dostupan kao Live Photo.
hu: Ez az elem már nem érhető el Live Photo formátumban.
id: Aset ini tidak lagi tersedia sebagai Live Photo.
it: Questo elemento non è più disponibile come Live Photo.
ja: この項目はLive Photoとして利用できなくなりました。
kk: Бұл элемент енді Live Photo ретінде қолжетімді емес.
ko: 이 항목은 더 이상 Live Photo로 사용할 수 없습니다.
lt: Šis elementas nebepasiekiamas kaip Live Photo.
ms: Item ini tidak lagi tersedia sebagai Live Photo.
nb: Dette elementet er ikke lenger tilgjengelig som Live Photo.
nl: Dit item is niet meer beschikbaar als Live Photo.
pl: Ten element nie jest już dostępny jako Live Photo.
pt: Este recurso já não está disponível como Live Photo.
ro: Această resursă nu mai este disponibilă ca Live Photo.
ru: Этот объект больше недоступен как Live Photo.
sk: Táto položka už nie je k dispozícii ako Live Photo.
sl: To sredstvo ni več na voljo kot Live Photo.
sv: Det här objektet är inte längre tillgängligt som en Live Photo.
th: สื่อนี้ไม่พร้อมใช้งานในรูปแบบ Live Photo อีกต่อไป
tr: Bu öğe artık Live Photo olarak kullanılamıyor.
uk: Цей елемент більше не доступний як Live Photo.
vi: Mục này không còn khả dụng dưới dạng Live Photo.
zh_hans: 此资源已无法作为实况照片使用。
zh_hant: 此項目已無法作為原況照片使用。

source: This asset is no longer available on the device.
ar: لم يعد هذا الأصل متاحًا على الجهاز.
bg: Този ресурс вече не е наличен на устройството.
bn: এই অ্যাসেটটি ডিভাইসে আর উপলভ্য নয়।
ca: Aquest recurs ja no està disponible al dispositiu.
cs: Tato položka již není v zařízení dostupná.
da: Dette emne er ikke længere tilgængeligt på enheden.
de: Dieses Element ist auf dem Gerät nicht mehr verfügbar.
el: Αυτό το στοιχείο δεν είναι πλέον διαθέσιμο στη συσκευή.
es: Este recurso ya no está disponible en el dispositivo.
fa: این مورد دیگر در دستگاه در دسترس نیست.
fi: Tämä kohde ei ole enää käytettävissä laitteella.
fr: Cet élément n’est plus disponible sur l’appareil.
he: הפריט הזה אינו זמין עוד במכשיר.
hi: यह आइटम अब डिवाइस पर उपलब्ध नहीं है।
hr: Ovaj resurs više nije dostupan na uređaju.
hu: Ez az elem már nem érhető el az eszközön.
id: Aset ini tidak lagi tersedia di perangkat.
it: Questo elemento non è più disponibile sul dispositivo.
ja: この項目はデバイス上で利用できなくなりました。
kk: Бұл элемент енді құрылғыда қолжетімді емес.
ko: 이 항목은 더 이상 기기에서 사용할 수 없습니다.
lt: Šis elementas nebepasiekiamas įrenginyje.
ms: Item ini tidak lagi tersedia pada peranti.
nb: Dette elementet er ikke lenger tilgjengelig på enheten.
nl: Dit item is niet meer beschikbaar op het apparaat.
pl: Ten element nie jest już dostępny na urządzeniu.
pt: Este recurso já não está disponível no dispositivo.
ro: Această resursă nu mai este disponibilă pe dispozitiv.
ru: Этот объект больше недоступен на устройстве.
sk: Táto položka už nie je v zariadení k dispozícii.
sl: To sredstvo ni več na voljo v napravi.
sv: Det här objektet är inte längre tillgängligt på enheten.
th: สื่อนี้ไม่พร้อมใช้งานบนอุปกรณ์อีกต่อไป
tr: Bu öğe artık cihazda kullanılamıyor.
uk: Цей елемент більше не доступний на пристрої.
vi: Mục này không còn khả dụng trên thiết bị.
zh_hans: 此资源已不在设备上。
zh_hant: 此項目已不在裝置上。

source: This cannot be undone.
ar: لا يمكن التراجع عن هذا الإجراء.
bg: Това действие не може да бъде отменено.
bn: এটি পূর্বাবস্থায় ফেরানো যাবে না।
ca: Això no es pot desfer.
cs: Tuto akci nelze vrátit zpět.
da: Dette kan ikke fortrydes.
de: Dies kann nicht rückgängig gemacht werden.
el: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es: Esta acción no se puede deshacer.
fa: این عملیات قابل بازگشت نیست.
fi: Tätä ei voi kumota.
fr: Cette action est irréversible.
he: לא ניתן לבטל פעולה זו.
hi: इसे पहले जैसा नहीं किया जा सकता।
hr: Ovo se ne može poništiti.
hu: Ez nem vonható vissza.
id: Tindakan ini tidak dapat dibatalkan.
it: Questa azione non può essere annullata.
ja: この操作は取り消せません。
kk: Бұл әрекетті болдырмау мүмкін емес.
ko: 이 작업은 실행 취소할 수 없습니다.
lt: Šio veiksmo anuliuoti negalima.
ms: Tindakan ini tidak boleh dibuat asal.
nb: Dette kan ikke angres.
nl: Dit kan niet ongedaan worden gemaakt.
pl: Tej czynności nie można cofnąć.
pt: Esta ação não pode ser anulada.
ro: Această acțiune nu poate fi anulată.
ru: Это действие нельзя отменить.
sk: Táto akcia sa nedá vrátiť späť.
sl: Tega ni mogoče razveljaviti.
sv: Det går inte att ångra detta.
th: ไม่สามารถเลิกทำรายการนี้ได้
tr: Bu işlem geri alınamaz.
uk: Цю дію неможливо скасувати.
vi: Không thể hoàn tác thao tác này.
zh_hans: 此操作无法撤销。
zh_hant: 此動作無法還原。
